autoconf
automake
bash-completion
bash-git-prompt
cmake
composer
cscope
ctags
freetype
gettext
ghostscript
git
git-flow
gnupg
go
icu4c
imagemagick
jbig2dec
jpeg
libevent
libgpg-error
libksba
libmemcached
libpng
libtiff
libtool
libyaml
little-cms2
macvim
mcrypt
memcached
mhash
mysql
node
openssl
ossp-uuid
pcre
phantomjs
php-code-sniffer
php55
php55-apcu
php55-igbinary
php55-mcrypt
php55-memcached
php55-oauth
php55-pdo-pgsql
php55-xdebug
phpmd
pkg-config
postgresql
pv
rbenv
rbenv-ctags
readline
redis
selenium-server-standalone
tidy
unixodbc
vim
wget
xz
zlib
